<?php $mass=array(
array('scht' => '000000027008','ulitsa' => 'Чехова','adres' => 'г. Белогорск, Чехова ул., 39А, кв. 68','ipu1' => 'Счетчик Чех39А68/к','pkzp1' => '3.000000','ipu2' => 'Счетчик Чех39А-68В','pkzp2' => '0.113000','ipu3' => '','pkzp3' => ''),
array('scht' => '000000033823','ulitsa' => 'Вольный','adres' => 'г. Белогорск, Вольный пер., 7, кв. 53','ipu1' => 'СчетВольн 7-53/в','pkzp1' => '0','ipu2' => 'СчетВольн 7-53/к','pkzp2' => '0','ipu3' => 'СчетВольн 7-53/с','pkzp3' => '0'),
array('scht' => '000000004247','ulitsa' => 'Кирова','adres' => 'г. Белогорск, Кирова ул., 247/2, кв. 81','ipu1' => 'Счеткирова 247/2/81','pkzp1' => '4.294000','ipu2' => '','pkzp2' => '','ipu3' => '','pkzp3' => ''),
) ?>